/* Word 'Cancel' */
"Cancel" = "Abbrechen";

"Noaction" = "Nichts (Dialogfenster schließen)";

/* Word 'Error' */
"Error" = "Fehler";

/* Err msg 'Unable to read D.C. file' */
"Error reading DC" = "Ofaco konnte die Datei „DefaultCompletions.txt” nicht lesen.\n\nBitte stellen Sie sicher, dass es sich um eine reine Textdatei handelt, die UTF-8 als Zeichensatz (Encoding) verwendet.";

/* Button title 'Open' */
"Open" = "Öffnen";

/* Alert panel info text */
"Panel info" = "Dieses Dialogfenster ermöglicht Ihnen direkten Zugriff auf die Datei, die Ihre bevorzugten Vervollständigungen enthält („DefaultCompletions.txt“).\n\nWas möchten Sie mit dieser Datei tun?\n";

/* Button title 'Reload' */
"Reload" = "Neu laden";

"Reloaded info" = "Die Standard-Vervollständigungen wurden neu geladen.";